const FAQData = [

    //일경험
    {
        question:'일경험',
        answer:'(주)윌비스 해외영업팀 2016.02 ~ 2019.05 (3년 3개월 재직)\n\n의류수출 해외영업 및 생산관리를 담당하였습니다.\n해외로부터 생산 원/부자재를 발주하여 생산국가로 선적하고, 완제품을 미주 바이어에 납품하기까지의 과정을 핸들링하였습니다. 초기 샘플의류부터 완제품을 수출하기까지 지속적으로 바이어와 커뮤니케이션하며 제품수정 및 납품일정관리가 주된 업무였습니다.\n바이어와 공장 사이에서 긴밀한 소통을 통하여 생산일정을 공유하고, 관리하며 상호간의 소통과 일정관리의 중요함을 몸소 익힐 수 있었습니다.' 
    },

    //교육사항
    {
        question:'교육사항',
        answer:'- 2013.02 ~ 2013.12 NewZealand Unitec Institute of Technology (교환학생, Certificate of Proficiency 수료)\n- 2010.03 ~ 2014.08 대전 한밭대학교 영어영문학과 졸업\n- 2007.03 ~ 2010.02 청주 일신여자고등학교 졸업'
    }
]

export default FAQData;